{
  "home": "Αρχική",
  "about": "Σχετικά",
  "contact": "Επικοινωνία",
  "language": "GR",
  "title1": "Δοκίμασε τις",
  "title2": "Γεωγραφικές σου Γνώσεις",
  "title3": "μέσα από διασκεδαστικά κουίζ!",
  "subtitle1": "Ανακαλύψτε τα θαύματα του κόσμου με την εφαρμογή μας Trivia Quiz, σχεδιασμένη για ανήσυχα πνεύματα και λάτρεις της γεωγραφίας!",
  "subtitle2": "Είτε είστε παθιασμένοι με τη μάθηση είτε απλώς ψάχνετε έναν διασκεδαστικό τρόπο να προκαλέσετε τον εαυτό σας, αυτή η εφαρμογή προσφέρει μια συναρπαστική εμπειρία που συνδυάζει την εκπαίδευση με την ψυχαγωγία. ",
  "multipleCategories":"Πολλαπλές Κατηγορίες",
  "flags":"Σημαίες",
  "capitals":"Πρωτεύουσες",
  "worldMnt":"Παγκόσμια Μνημεία",
  "natMnt":"Φυσικά Μνημεία",
  "download":"Κατέβασμα για",
  "whyChooseApp":"Γιατί να επιλέξετε την εφαρμογή μας;",
  "diversetypes":"Ποικιλία Τύπων Κουίζ",
  "learn":"Μάθε και θυμήσου",
  "card1":"Σημαίες, Πρωτεύουσες, Μνημεία του Κόσμου και Φυσικά Μνημεία",
  "card2":"1 Εικόνα -> 4 Λέξεις,1 Λέξη -> 4 Εικόνες, Βρες τη Λέξη",
  "card3":"Mελέτησε σημαίες, πρωτεύουσες και μνημεία — ιδανικό για ενίσχυση μνήμης πριν τα κουίζ.",
  "card4":"Δες πού βρίσκεται κάθε μνημείο στον χάρτη.",
  "journeyTitle":"Το ταξίδι σου στην εφαρμογή World Wise Trivia",
  "startJourney":"Έτοιμοι να ξεκινήσετε το ταξίδι σας;",
  "featureTitle1":"Εξερεύνησε Πολλαπλές Κατηγορίες Κουίζ",
  "featureDescription1":"Δοκίμασε τις γνώσεις σου σε Σημαίες, Πρωτεύουσες, Μνημεία του Κόσμου και Φυσικά Μνημεία — όλα σε μία εφαρμογή!",
  "featureTitle2":"Ποικιλία Τύπων Κουίζ",
  "featureDescription2":"Παίξε με διασκεδαστικές μορφές κουίζ όπως: 1 Εικόνα -> 4 Λέξεις,1 Λέξη -> 4 Εικόνες, Βρες τη Λέξη. Κάθε τύπος προσφέρει μοναδική εμπειρία!",
  "featureTitle3":"Μάθε Πριν Παίξεις",
  "featureDescription3":"Χρησιμοποίησε την Ενότητα Μάθησης για να μελετήσεις σημαίες, πρωτεύουσες και μνημεία — ιδανικό για εξάσκηση πριν το κουίζ.",
  "featureTitle4":"Ανακάλυψε μέσα από χάρτες",
  "featureDescription4":"Δες πού βρίσκεται κάθε μνημείο στον χάρτη με τη βοήθεια του Google Maps — η γεωγραφία γίνεται οπτική και διασκεδαστική!",
  "downloadNowFooter":"Κατεβάστε την εφαρμογή τώρα και ξεκινήστε την εξερεύνηση του World Wise Trivia σήμερα!",
  "getStarted": "Ξεκινήστε τώρα"
}
